
/* Usually leave this one in English */
"NSHumanReadableCopyright" = "Copyright © 2009-2021 aONe";

/* Access request descriptions */
"NSDesktopFolderUsageDescription" = "Keka는 파일 작업을 위해 데스크탑 폴더 접근이 필요합니다.";
"NSDocumentsFolderUsageDescription" = "Keka는 파일 작업을 위해 문서 폴더 접근이 필요합니다.";
"NSDownloadsFolderUsageDescription" = "Keka는 파일 작업을 위해 다운로드 폴더 접근이 필요합니다.";
"NSNetworkVolumesUsageDescription" = "Keka는 파일 작업을 위해 네트워크 볼륨 접근이 필요합니다.";
"NSRemovableVolumesUsageDescription" = "Keka는 파일 작업을 위해 외장 디스크 접근이 필요합니다.";

/* File types */
"7Z Archive" = "7Z 아카이브";
"LZMA Archive" = "LZMA 아카이브";
"LZOP Archive" = "LZOP 아카이브";
"LZOP Tarball Archive" = "LZOP 압축 TAR 아카이브";
"LZIP Archive" = "LZIP 아카이브";
"LZIP Tarball Archive" = "LZIP 압축 TAR 아카이브";
"ZIP Archive" = "ZIP 아카이브";
"ZIPX Archive" = "ZIPX 아카이브";
"XZ Archive" = "XZ 아카이브";
"XZ Tarball Archive" = "XZ 압축 TAR 아카이브";
"Brotli Archive" = "Brotli 아카이브";
"Brotli Tarball Archive" = "Brotli Tarball 아카이브";
"Zstandard Archive" = "Zstandard 아카이브";
"Zstandard Tarball Archive" = "Zstandard Tarball 아카이브";
"RAR Archive" = "RAR 아카이브";
"RAR Legacy Archive Volume" = "RAR 레거시 아카이브 볼륨";
"Generic Archive Volume" = "범용 아카이브 볼륨";
"BZIP2 Archive" = "BZIP2 아카이브";
"BZIP2 Tarball Archive" = "BZIP2 압축 TAR 아카이브";
"BZIP Archive" = "BZIP 아카이브";
"BZIP Tarball Archive" = "BZIP 압축 TAR 아카이브";
"GZIP Archive" = "GZIP 아카이브";
"GZIP Tarball Archive" = "GZIP 압축 TAR 아카이브";
"TAR Archive" = "TAR 아카이브";
"LRZIP Archive" = "LRZIP 아카이브";
"LRZIP Tarball Archive" = "LRZIP 압축 TAR 아카이브";
"CPIO Archive" = "CPIO 아카이브";
"CPGZ Archive" = "CPGZ 아카이브";
"PAX Archive" = "PAX 아카이브";
"DMG Disk Image" = "DMG 디스크 이미지";
"ISO Disk Image" = "ISO 디스크 이미지";
"LHA Archive" = "LHA 아카이브";
"Windows EXE File" = "Windows 실행 파일";
"Windows Cabinet File" = "Windows Cabinet 파일";
"Windows Installer Package" = "Windows 설치 패키지";
"WIM Disk Image" = "WIM 디스크 이미지";
"Comic Book RAR Archive" = "Comic Book RAR 아카이브";
"Comic Book ZIP Archive" = "Comic Book ZIP 아카이브";
"iOS App" = "iOS 앱";
"JAR Archive" = "JAR 아카이브";
"WAR Archive" = "WAR 아카이브";
"Android Application Package" = "안드로이드 앱 패키지";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX 아카이브";
"Safari extension" = "Safari 확장 프로그램";
"ACE Archive" = "ACE 아카이브";
"XIP Secure Archive" = "XIP 보안 아카이브";
"Keka Extraction Package" = "Keka 압축 해제 패키지";
